{
  "quotes": 
  [
    {"quote":"Miss Abbott, don't worry over me. Some people are born not to do things. I'm one of them.", "author":"E.M. Forster"},
    {"quote":"By that which you kill are you bound.", "author": "O.R. Melling"},
    {"quote":"You may lie with your mouth, but with the mouth you make as you do so you none the less tell the truth.", "author": "Friedrich Nietzsche"},
    {"quote":"When they have discovered truth in nature, they fling it into a book where it is in even worse hands.", "author": "Georg Christoph Lichtenberg"},
    {"quote":"Life is a bitter sweet journey my friend, a bitter sweet journey.", "author": " Luellen Hoffman"},
    {"quote":"Pactum serva - Keep the faith", "author": "Horace"},
    {"quote":"Whereof one cannot speak, thereof one must be silent.", "author": "Ludwig Wittgenstein"},
    {"quote":"Philosophers, for example, often fail to recognize that their remarks about the universe apply also to themselves and their remarks. If the universe is meaningless, so is the statement that it is so.", "author": "Alan Wilson Watts"},
    {"quote":"How wonderful it is that nobody need wait a single moment before starting to improve the world.", "author": "Anne Frank"},
    {"quote":"I had to philosophize. Otherwise, I could not live in this world.", "author": "Edmund Husserl"},
    {"quote":"Let those who want to save the world if you can get to see it clear and as a whole. Then any part you make will represent the whole if it's made truly. The thing to do is work and learn to make it.", "author": "Ernest Hemingway"},
    {"quote":"First impressions are rarely worth preserving. Men typically fall short of our expectations.", "author": "Renate Linnenkoper"},
    {"quote":"Everything is good as it comes from the hands of the Maker of the world, but degenerates once it gets into the hands of man.", "author": "Jean-Jaques Rousseau"},
    {"quote":"Between the mountains of rightdoing and wrongdoing , there is a valley. This is where she and I met. We did not choose to meet. Our destinies had collided.", "author": "Avijeet Das"},
    {"quote":"One's life has value so long as one attributes value to the life of others, by means of love, friendship, and compassion", "author": "Simone de Beauvoir"},
    {"quote":"Wherever you find the greatest good, you will find the greatest evil, because evil loves paradise as much as good.", "author": "Wallace Stegner"},
    {"quote":"Knowledge is responsibility, which is why people resist knowledge.", "author": "Stefan Molyneux"} 
  ]
}
